
tr = ["루피", "조로", "나미", "우솝", "상디", "쵸파", "로빈", "프랑키", "브룩", "샹크스", "검은수염", "시라호시", "아오키지", "아카이누", "키자루", "로우", "도플라밍고", "사보", "후지토라", "타시기", "루치", "바질 호킨스", "징베", "스네이크맨", "키드"]
im = ["로져", "레일리", "스코퍼 가반", "흰수염", "거프", "센고쿠", "시키", "드래곤", "제트", "카이도", "빅맘"]
et = ["에이스", "핸콕", "카번딧슈", "버기", "비비", "미호크", "오뎅"]
li = ["에넬", "크로커다일", "레베카", "샬롯 카타쿠리", "시노부", "킹", "레드필드"]
# q = [1,2,3]
# w = [4,5,6]

# x = x + tr
# print(x)

# x.append(tr)
# print(x)

# x.append(im)
# print(x)

# x = et + li
# print(x)

# x = q+w
# print(x)